post/Learning/语文/list_of_words_online.org
#+TITLE: 那些网上流行或出现过的东西
#+DESCRIPTION: 个人整理，纯属考古兴趣之作，大概率不准
#+DATE: <2025-10-24 五 22:52>
#+SETUPFILE: ../../../setup.setup

* 说明
为更好地幻想一些不再存在的或正在逝去的一些东西，或者是想为其留下一些痕迹，产生此
文

内容纯个人兴趣，随缘更新
* 逝去的
** 词语，语句
- =2333=
- =红红火火恍恍惚惚=
- =你不对劲=
- =自动变黄= ， =自动变色=
- =学习新思想，争做新青年=
- =老夫去去就回= , =学成归来=
- =说这个就不困了啊=
- =爱是一道光，绿到你发慌=
- =万恶之源= , =梦开始的地方=
- =awsl= , =阿伟死了= , =啊我死了=
- =医疗兵！医疗兵人呢=
- =沙雕=
- =多人运动=
- =双厨狂喜=
- =读作xx，写作xx=
- =领便当= , =领盒饭=
- =我们有强大的后勤系统= (mc TIS服务器)
** 现象
- /各种"君"/ ：\\
  =翻译君= , =字幕君= , =计数君= , =科普君=
** 作品
- 《咬人画的》、《还是咬人画的》\\
  学校图书馆翻出来的书，是非常罕见的漫画。但相较于整天被借走找不到身影的《兄弟》
  或是《法医秦明》，这本书算是十分甚至九分地冷门。内容是作者在新浪微博上的作品集
  （图片还有链接水印，不过新浪微博都不存在了。。。），时间在大概2012到2013年间，
  后来作者好像就没有出过书了，不过作者至今仍有活动。
- 《打，打个大西瓜》\\
  之前也许在其他地方看到过，但真正认识还是这玩意又被翻出来炒了一次
- 《一个馒头引发的血案》——胡戈\\
  远古知名恶搞，感谢南方日报某评论把这玩意提了出来。[[http://bilibili.com/video/BV1nx411c75m][原视频]](B站搜胡戈还能有其他东
  西)
** 梗(不一定优质)
- 空耳系
  - 元首的愤怒
  - 德国boy
- 8848钛金手机
- AIPC
- 金坷垃
- 杰哥不要啦
- 华强买瓜
- 蓝蓝路
- GET DOWN, [[http://bilibili.com/video/BV1zT4y1j7AL][原始视频]], [[http://bilibili.com/video/BV1Py4y1j7qk][雀巢玩梗(1:30处)]]
- /诈骗类梗/
  - 保加利亚妖王(HOP)
  - Rick Roll, Never Gonna Give You Up
  - 竹节草(摇)
  - 印尼宽带
- 黑人抬棺
- To be continue（JOJO）, 此曲一出非死即伤
- 你好骚啊（回家的诱惑）
- 潘嘎之交
- 闪电五连鞭
- Q宝
- /不论遇到什么困难，都不要怕，微笑着去面对他。加油，奥利给！/ （冬泳怪鸽）
- 岛市老八
- 吔屎梁非凡， 吔总会
- 三点几了，饮茶先啊
- “他们都是傻B”, [[http://bilibili.com/video/BV1ND4y1m7wk][原始视频(有关英国脱欧)]]
- /卢本伟名言/
  - 十七张牌你能秒我，你能秒杀我？你能秒杀我，我当场，就把这个屏幕吃掉
  - 从现在开始这里以后就叫做卢本伟广场
  - 给阿姨倒杯卡布奇诺
- 只因你太美,鸡你太美,(厉不厉害你坤哥)
- 还是pvp大佬, GRW团队招新视频
- ACI弹幕言论
  - 穷山恶水出刁民（某集ACI空难现场碎片被围观村民捡光了拿去卖钱）
  - 波音造山，空客种树（ACI调侃）

* 其他
** 一些笑话
*** 没有人会来救你的
一天魔王抓走公主,公主一直叫.

魔王 ：「你尽管叫破喉咙吧...没有人会来救你的....」

公主 ：「破喉咙..破喉咙..」

没有人：「公主..我来救你了...」

魔王 ：「说曹操曹操就到...」

曹操 ：「魔王..你叫我干嘛..」

魔王 ：「哇勒..看到鬼」

鬼 ：「靠!被发现了..」

靠 ：「阿鬼,你看的到我喔...」

魔王 ：「Oh,My God!」

上帝 ：「谁叫我?」

谁 ：「没有人叫你阿...」

没有人：「我哪有？装蒜啊！」

蒜 ：「谁在装我？」

谁 ：「又说我？你们找麻烦啊？」

麻烦 ：「哪一个找我？」

哪一个：「找你？我才没有...咦，这儿有好多人。」

好多人：「我才刚到耶……你是谁？」

哪一个：「我才不是谁。」

谁 ：「他才不是我。」

公主 ：「大家都是来救我的吗？」

大家都：「我不是来救你的，是来看热闹的。」

热闹 ：「我有什麽好看的？」

上帝 ：「不关我的事，先走了。」

魔王 ：「你回答一个问题再走，为什麽这麽多人救公主？我这个魔王怎麽演下去？」

下去 ：「你好好的魔王不干，演我做什麽？」

公主 ：「魔王若是没有人演，我就可以走了。」

没有人：「若是我演魔王，怎麽会让你走...」

怎麽会：「我才不让公主走，我要看热闹。」

热闹 ：「看我干什麽？」

什麽 ：「你居然要『干』我？流氓！」

你居然 :「我哪有？」

我 :「关我什麽事ㄚ?」

魔王 :「靠!我要疯了......。」

靠:「喊我干什么!...」

疯了 :「你要我干啥？」

你要我 :「我什麽都不知道ㄚ!」

我什麽都不 :「我哪知啊!」

我哪知 :「我在这里ㄚ!有人在叫我吗?」

有人：「我没有叫你啊!」

我没有：「谁叫他了啊?」

谁：「冤枉啊...我没有...」

我没有：「我可没冤枉你啊...」

你：「谅你也不敢。」

谅你：「谁说我不敢!?」

谁：「拜托啊...我什麽都没说啦」

我什麽都没：「你要我说什麽?」

我什麽都不：「...你...你不就是我那失散多年的兄弟吗?」

我那失散多年的兄弟：「拷...我名字取这麽长...也会被叫到 啊...」

谁：「...我要赶快离开这个是非之地」

是非：「原来这里是我的地盘啊...」

我什麽都不：「你们别吵我们在讲话啦...」

你们别吵我们：「我没有在讲话啊...」

我没有：「我才没有讲话咧!...」

我什麽都不：「-_-" ...走...我们到外面去聊...」

走：「人家不好意思啦...(扭捏)」

我什麽都没：「关你屁事啊...闪啦...」(两兄弟生气的走出去)

关你屁事：「呜...为什麽赶我走...」

为什麽：「我没有要赶你走啦...乖...不要哭」

我没有：「喔...又关我啥事了」

关我啥事：「啥?有人叫我吗?」

有人：「谁要叫你啊...」

谁：「我真的要走了...T.T」

走：「人家真的不好意思啦...*V.V*」("谁"不支倒地)

关你屁事：「...你不是我表妹吗?」

关我啥事：「...表哥...好久不见啦...」

好久：「我不是在这里嘛...」

魔王：「你们有完没完？」

完没完：「他才没有我」

你们：「我才没有他」

我才：「谁说的？」

谁：「叫我干吗？」

吗：「你居然要干我？」

你：「我才不会干他」

我才：「谁说我不会？」

谁：「冤枉！我没说……」

说：「叫我干吗？」

吗：「你们俩真不要脸！」

你们俩：「我要！我要！」

脸：「谁要我？」

谁：「我不要啊」

魔王：「快一点，再说我可要撵人啦」

人啦：「赶撵我？找K」

K：「谁找我？」

谁：「aaaaaaa！别提我的名字，再提我也K他！」

他：「别K我」

我：「谁要K我？」

谁：「终于让我逮找一个啦，杀呀…………」

一个啦：「别逮我」

我：「我也受够啦，谁再提我的名字，我决不放过你！」

谁：「看我的降龙十八掌！」

我：「看我的九阴白骨爪！」

降龙十八掌：「我有什么好看的？」

九阴白骨爪：「我有啥好看的？」

什么好看的：「兄弟，我终于找着你啦！」

啥好看的：「哥，咱出去聊。」

魔王：「妈的...这是认亲大会啊...」

从此以后，魔王真的得了精神分裂症……
