post/Learning/语文/list_of_words_online.html
<!DOCTYPE html>
<html lang="zh">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<meta name="author" content="不要在意我的头像QwQ" />
<meta name="description" content="个人整理，纯属考古兴趣之作，大概率不准" />
<meta name="generator" content="Org Mode (third party program by python)" />
<title>那些网上流行或出现过的东西</title>
<link rel="stylesheet" type="text/css" href="/theme/main.css"/>
<link rel="shortcut icon" href="/img/icon.jpg"/>
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="#"> UP </a>
 |
 <a accesskey="H" href="/"> HOME </a>
</div>
<div id="content" class="content">
<h1 class="title">那些网上流行或出现过的东西</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul><li><a href="#org-title-1">1. 说明</a></li><li><a href="#org-title-2">2. 逝去的</a><ul><li><a href="#org-title-2-1">2.1. 词语，语句</a></li><li><a href="#org-title-2-2">2.2. 现象</a></li><li><a href="#org-title-2-3">2.3. 作品</a></li><li><a href="#org-title-2-4">2.4. 梗(不一定优质)</a></li></ul></li>
<li><a href="#org-title-3">3. 其他</a><ul><li><a href="#org-title-3-1">3.1. 一些笑话</a><ul><li><a href="#org-title-3-1-1">3.1.1. 没有人会来救你的</a></li></ul></li></ul></li></ul></div></div>
<div id="outline-container-1" class="outline-2">
<h2 id="org-title-1"><span class="section-number-2">1.</span> 说明</h2>
<div class="outline-text-2" id="text-1"><p>为更好地幻想一些不再存在的或正在逝去的一些东西，或者是想为其留下一些痕迹，产生此文</p><p>内容纯个人兴趣，随缘更新</p></div></div>
<div id="outline-container-2" class="outline-2">
<h2 id="org-title-2"><span class="section-number-2">2.</span> 逝去的</h2>
<div class="outline-text-2" id="text-2"></div><div id="outline-container-2-1" class="outline-3">
<h3 id="org-title-2-1"><span class="section-number-3">2.1.</span> 词语，语句</h3>
<div class="outline-text-3" id="text-2-1"><ul class="org-ul">
<li><code>2333</code>
</li>
<li><code>红红火火恍恍惚惚</code>
</li>
<li><code>你不对劲</code>
</li>
<li><code>自动变黄</code> ， <code>自动变色</code>
</li>
<li><code>学习新思想，争做新青年</code>
</li>
<li><code>老夫去去就回</code> , <code>学成归来</code>
</li>
<li><code>说这个就不困了啊</code>
</li>
<li><code>爱是一道光，绿到你发慌</code>
</li>
<li><code>万恶之源</code> , <code>梦开始的地方</code>
</li>
<li><code>awsl</code> , <code>阿伟死了</code> , <code>啊我死了</code>
</li>
<li><code>医疗兵！医疗兵人呢</code>
</li>
<li><code>沙雕</code>
</li>
<li><code>多人运动</code>
</li>
<li><code>双厨狂喜</code>
</li>
<li><code>读作xx，写作xx</code>
</li>
<li><code>领便当</code> , <code>领盒饭</code>
</li>
<li><code>我们有强大的后勤系统</code> (mc TIS服务器)
</li></ul>
</div></div>
<div id="outline-container-2-2" class="outline-3">
<h3 id="org-title-2-2"><span class="section-number-3">2.2.</span> 现象</h3>
<div class="outline-text-3" id="text-2-2"><ul class="org-ul">
<li><i>各种&quot;君&quot;</i> ：<br/> <code>翻译君</code> , <code>字幕君</code> , <code>计数君</code> , <code>科普君</code>
</li></ul>
</div></div>
<div id="outline-container-2-3" class="outline-3">
<h3 id="org-title-2-3"><span class="section-number-3">2.3.</span> 作品</h3>
<div class="outline-text-3" id="text-2-3"><ul class="org-ul">
<li>《咬人画的》、《还是咬人画的》<br/> 学校图书馆翻出来的书，是非常罕见的漫画。但相较于整天被借走找不到身影的《兄弟》或是《法医秦明》，这本书算是十分甚至九分地冷门。内容是作者在新浪微博上的作品集（图片还有链接水印，不过新浪微博都不存在了。。。），时间在大概2012到2013年间，后来作者好像就没有出过书了，不过作者至今仍有活动。
</li>
<li>《打，打个大西瓜》<br/> 之前也许在其他地方看到过，但真正认识还是这玩意又被翻出来炒了一次
</li>
<li>《一个馒头引发的血案》——胡戈<br/> 远古知名恶搞，感谢南方日报某评论把这玩意提了出来。<a href="http://bilibili.com/video/BV1nx411c75m">原视频</a>(B站搜胡戈还能有其他东西)
</li></ul>
</div></div>
<div id="outline-container-2-4" class="outline-3">
<h3 id="org-title-2-4"><span class="section-number-3">2.4.</span> 梗(不一定优质)</h3>
<div class="outline-text-3" id="text-2-4"><ul class="org-ul">
<li>空耳系
<ul class="org-ul">
<li>元首的愤怒
</li>
<li>德国boy
</li></ul>
</li>
<li>8848钛金手机
</li>
<li>AIPC
</li>
<li>金坷垃
</li>
<li>杰哥不要啦
</li>
<li>华强买瓜
</li>
<li>蓝蓝路
</li>
<li>GET DOWN, <a href="http://bilibili.com/video/BV1zT4y1j7AL">原始视频</a>, <a href="http://bilibili.com/video/BV1Py4y1j7qk">雀巢玩梗(1:30处)</a>
</li>
<li><i>诈骗类梗</i>
<ul class="org-ul">
<li>保加利亚妖王(HOP)
</li>
<li>Rick Roll, Never Gonna Give You Up
</li>
<li>竹节草(摇)
</li>
<li>印尼宽带
</li></ul>
</li>
<li>黑人抬棺
</li>
<li>To be continue（JOJO）, 此曲一出非死即伤
</li>
<li>你好骚啊（回家的诱惑）
</li>
<li>潘嘎之交
</li>
<li>闪电五连鞭
</li>
<li>Q宝
</li>
<li><i>不论遇到什么困难，都不要怕，微笑着去面对他。加油，奥利给！</i> （冬泳怪鸽）
</li>
<li>岛市老八
</li>
<li>吔屎梁非凡， 吔总会
</li>
<li>三点几了，饮茶先啊
</li>
<li>“他们都是傻B”, <a href="http://bilibili.com/video/BV1ND4y1m7wk">原始视频(有关英国脱欧)</a>
</li>
<li><i>卢本伟名言</i>
<ul class="org-ul">
<li>十七张牌你能秒我，你能秒杀我？你能秒杀我，我当场，就把这个屏幕吃掉
</li>
<li>从现在开始这里以后就叫做卢本伟广场
</li>
<li>给阿姨倒杯卡布奇诺
</li></ul>
</li>
<li>只因你太美,鸡你太美,(厉不厉害你坤哥)
</li>
<li>还是pvp大佬, GRW团队招新视频
</li>
<li>ACI弹幕言论
<ul class="org-ul">
<li>穷山恶水出刁民（某集ACI空难现场碎片被围观村民捡光了拿去卖钱）
</li>
<li><p>波音造山，空客种树（ACI调侃）</p>
</li></ul>
</li></ul>
</div></div></div>
<div id="outline-container-3" class="outline-2">
<h2 id="org-title-3"><span class="section-number-2">3.</span> 其他</h2>
<div class="outline-text-2" id="text-3"></div><div id="outline-container-3-1" class="outline-3">
<h3 id="org-title-3-1"><span class="section-number-3">3.1.</span> 一些笑话</h3>
<div class="outline-text-3" id="text-3-1"></div><div id="outline-container-3-1-1" class="outline-4">
<h4 id="org-title-3-1-1"><span class="section-number-4">3.1.1.</span> 没有人会来救你的</h4>
<div class="outline-text-4" id="text-3-1-1"><p>一天魔王抓走公主,公主一直叫.</p><p>魔王 ：「你尽管叫破喉咙吧...没有人会来救你的....」</p><p>公主 ：「破喉咙..破喉咙..」</p><p>没有人：「公主..我来救你了...」</p><p>魔王 ：「说曹操曹操就到...」</p><p>曹操 ：「魔王..你叫我干嘛..」</p><p>魔王 ：「哇勒..看到鬼」</p><p>鬼 ：「靠!被发现了..」</p><p>靠 ：「阿鬼,你看的到我喔...」</p><p>魔王 ：「Oh,My God!」</p><p>上帝 ：「谁叫我?」</p><p>谁 ：「没有人叫你阿...」</p><p>没有人：「我哪有？装蒜啊！」</p><p>蒜 ：「谁在装我？」</p><p>谁 ：「又说我？你们找麻烦啊？」</p><p>麻烦 ：「哪一个找我？」</p><p>哪一个：「找你？我才没有...咦，这儿有好多人。」</p><p>好多人：「我才刚到耶……你是谁？」</p><p>哪一个：「我才不是谁。」</p><p>谁 ：「他才不是我。」</p><p>公主 ：「大家都是来救我的吗？」</p><p>大家都：「我不是来救你的，是来看热闹的。」</p><p>热闹 ：「我有什麽好看的？」</p><p>上帝 ：「不关我的事，先走了。」</p><p>魔王 ：「你回答一个问题再走，为什麽这麽多人救公主？我这个魔王怎麽演下去？」</p><p>下去 ：「你好好的魔王不干，演我做什麽？」</p><p>公主 ：「魔王若是没有人演，我就可以走了。」</p><p>没有人：「若是我演魔王，怎麽会让你走...」</p><p>怎麽会：「我才不让公主走，我要看热闹。」</p><p>热闹 ：「看我干什麽？」</p><p>什麽 ：「你居然要『干』我？流氓！」</p><p>你居然 :「我哪有？」</p><p>我 :「关我什麽事ㄚ?」</p><p>魔王 :「靠!我要疯了......。」</p><p>靠:「喊我干什么!...」</p><p>疯了 :「你要我干啥？」</p><p>你要我 :「我什麽都不知道ㄚ!」</p><p>我什麽都不 :「我哪知啊!」</p><p>我哪知 :「我在这里ㄚ!有人在叫我吗?」</p><p>有人：「我没有叫你啊!」</p><p>我没有：「谁叫他了啊?」</p><p>谁：「冤枉啊...我没有...」</p><p>我没有：「我可没冤枉你啊...」</p><p>你：「谅你也不敢。」</p><p>谅你：「谁说我不敢!?」</p><p>谁：「拜托啊...我什麽都没说啦」</p><p>我什麽都没：「你要我说什麽?」</p><p>我什麽都不：「...你...你不就是我那失散多年的兄弟吗?」</p><p>我那失散多年的兄弟：「拷...我名字取这麽长...也会被叫到 啊...」</p><p>谁：「...我要赶快离开这个是非之地」</p><p>是非：「原来这里是我的地盘啊...」</p><p>我什麽都不：「你们别吵我们在讲话啦...」</p><p>你们别吵我们：「我没有在讲话啊...」</p><p>我没有：「我才没有讲话咧!...」</p><p>我什麽都不：「-_-&quot; ...走...我们到外面去聊...」</p><p>走：「人家不好意思啦...(扭捏)」</p><p>我什麽都没：「关你屁事啊...闪啦...」(两兄弟生气的走出去)</p><p>关你屁事：「呜...为什麽赶我走...」</p><p>为什麽：「我没有要赶你走啦...乖...不要哭」</p><p>我没有：「喔...又关我啥事了」</p><p>关我啥事：「啥?有人叫我吗?」</p><p>有人：「谁要叫你啊...」</p><p>谁：「我真的要走了...T.T」</p><p>走：「人家真的不好意思啦...*V.V*」(&quot;谁&quot;不支倒地)</p><p>关你屁事：「...你不是我表妹吗?」</p><p>关我啥事：「...表哥...好久不见啦...」</p><p>好久：「我不是在这里嘛...」</p><p>魔王：「你们有完没完？」</p><p>完没完：「他才没有我」</p><p>你们：「我才没有他」</p><p>我才：「谁说的？」</p><p>谁：「叫我干吗？」</p><p>吗：「你居然要干我？」</p><p>你：「我才不会干他」</p><p>我才：「谁说我不会？」</p><p>谁：「冤枉！我没说……」</p><p>说：「叫我干吗？」</p><p>吗：「你们俩真不要脸！」</p><p>你们俩：「我要！我要！」</p><p>脸：「谁要我？」</p><p>谁：「我不要啊」</p><p>魔王：「快一点，再说我可要撵人啦」</p><p>人啦：「赶撵我？找K」</p><p>K：「谁找我？」</p><p>谁：「aaaaaaa！别提我的名字，再提我也K他！」</p><p>他：「别K我」</p><p>我：「谁要K我？」</p><p>谁：「终于让我逮找一个啦，杀呀…………」</p><p>一个啦：「别逮我」</p><p>我：「我也受够啦，谁再提我的名字，我决不放过你！」</p><p>谁：「看我的降龙十八掌！」</p><p>我：「看我的九阴白骨爪！」</p><p>降龙十八掌：「我有什么好看的？」</p><p>九阴白骨爪：「我有啥好看的？」</p><p>什么好看的：「兄弟，我终于找着你啦！」</p><p>啥好看的：「哥，咱出去聊。」</p><p>魔王：「妈的...这是认亲大会啊...」</p><p>从此以后，魔王真的得了精神分裂症……</p></div></div></div></div></div>
<div id="postamble" class="status">
<p class="date">时间: <2025-10-24 五 22:52></p>
<p class="author">作者: 不要在意我的头像QwQ</p>
<p class="description">描述: 个人整理，纯属考古兴趣之作，大概率不准</p>
<p class="date">生成于: 2025-12-20 六 17:38:27</p>
</div>
</body>
</html>
